
/* Class = "NSTextFieldCell"; title = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing."; ObjectID = "4"; */
"4.title" = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing.";

/* Class = "NSTextFieldCell"; title = "Would you like to send a link to upgrade?"; ObjectID = "27"; */
"27.title" = "คุณต้องการส่งลิงก์ไปยังการอัพเกรดหรือไม่";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "56"; */
"56.title" = "ส่ง";

/* Class = "NSButtonCell"; title = "Don’t show this message again"; ObjectID = "65"; */
"65.title" = "ไม่ต้องแสดงข้อความนี้อีก";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "84"; */
"84.title" = "ไม่ใช่ตอนนี้";
